<?php
$NoNavBar = 1;
include "init.php";
?>





<div id="wrapper" class="container" dir="rtl">
    <!-- navbar -->
    <section class="navbar main-menu" dir="rtl">
        <div class="navbar-inner main-menu">
            <a href="index.php" class="arabic_logo pull-left hidden-phone">
                <img src="layout/images/logo.png" alt="">
            </a>
            <nav id="menu" class="pull-right menu_arabic">
                <ul>

                    <li><a href="./register_arabic.php">تسجيل الدخول</a></li>
                    <li><a href="./coperative_page.php"> الإتصال بنا </a>
                    <li><a href="./about_arabic.php">معلومات عنا</a></li>
                    <!--li><a href="./index_arabic.php"> الرئيسية</a></li-->
                </ul>
            </nav>
        </div>
    </section>

    <div class="text-center">
        <h1>من نحن</h1>
    </div>


    <div class="about_arabic">


        وتعرضت غابات أركان[وضح من/ما المقصود ؟] على مر السنين لاستغلال مفرط وخطير سواء من طرف رعاة الماشية، أو منتجي حطب الوقود والفحم الخشبي، حتى أنها كادت أن تنقرض في الجزائر.

        حيث اتضح أن تأهيل هذه الشجرة في المغرب وحمايتها يستوجب تضافرا فعليا وحقيقيا لجهود العديد من الجهات من ضمنها على سبيل المثال لا الحصر مراكز البحث العلمي في المغرب ، وإدارة المياه والغابات المغربية ، والتعاونيات النسوية لإنتاج زيت أركان، ورجال الصناعة، وفي عام 1999 أصبحت غابة الأركان محمية طبيعية من قبل اليونسكو وتم حظر الاستغلال المفرط لزيت الأركان بشكل صارم، ويتم حمايتها حاليا من خلال ممارسات الحصاد المستدامة وجهود إعادة التحريج الجدية.
        بسب احتواءه طبيعيا ً على مقدار عالي من فيتامين إي، والعديد من الأحماض الدهنية الأساسية فإنه يتمتع بخواص تجميلية وعلاجية عديدة، حيث يمكنك استعماله يوميا ً كعامل مرطب ومغذي للوجه أو الجسم أو كمضاد طبيعي للتجاعيد فهو يُمتص بسهولة ولا يترك أثرا، فهو مرطب للبشره وينعم الجلد ويطريه ويعالج الجفاف... والتشققات.. والخشونة

        مفيد في تنظيف البشره من آثار وندوب حب الشباب ويعطيها النعومه واللمعان
        مفيد جدا في حالة الخطوط البيضاء والتشققات
        مغذ للشعر وفروة الرأس ويقضي على القشرة كما يعطي الشعر لمعانا وبريقا وملمسا حريريا
        كما يفيد في الوقاية من خطوط الحمل على جلد البطن وعلاجها
        يعيد النضارة والحيوية للبشرة بشكل عام خلال عدة أيام فقط من الاستخدام
        يحفز الوظائف الحيوية لخلايا الجلد
        يرمم الحاجز الجلدي
        <ul id="ul_about_arabic">
            <li>ر وفروة الرأس ويقضي على القشرة كما يعطي الشعر لمعانا وب</li>
            <li>وط الحمل على جلد البطن وعلاجها
                يعيد النضارة والحيوية للبشرة بشكل عام خلال عدة أيام فقط من الاستخدام
                يحفز الوظائف الحيوية لخلاي</li>
            <li>اب ويعطيها النعوم</li>
            <li> على جلد البطن و</li>
            <li>اء والتشققات
                مغذ للشعر وفروة الرأس ويقضي على القشرة كما يعطي الشعر لمعانا وبريقا وملمسا حريريا
                كما يفيد في الوقاية من خطوط الحمل على جلد البطن وعلاجها</li>
            <li> فقط من</li>
            <li>ف البشره من آثار وندوب حب الش</li>
            <li>خشبي، حتى أنها كادت أن تنقرض في الجزائر.

                حيث اتضح أن تأهيل هذه الشجرة في المغرب وحمايتها يستوجب تضافرا فعليا وحقيقيا لجهود العديد من الجهات من ضمنها على سبيل المثال لا الحصر مراكز البحث العلمي في المغرب ، وإدارة المياه والغابات المغربية ، والتعاونيات النسوية لإنتاج زيت أركان، ورجال الصناعة، وفي عام 1999 أصبحت غابة الأركان محمية طبيعية من قبل اليونسكو وتم حظر الاستغلال المفرط لزيت الأركان بشكل صارم، ويتم حمايتها حاليا من خلال ممارسات الحصاد المستدامة وجهود إعادة التحريج الجدية.
                بسب احتواءه طبيعيا ً على مقدار عالي من فيتامين إي، والعديد من الأحماض الدهنية الأساسية فإنه يتمتع بخواص تجميلية وعلاجية عديدة، حيث يمكنك استعماله يوميا ً كعامل مرطب ومغذي للوجه أو الجسم أو كمضاد طبيعي للتجاعيد فهو يُمتص بسهولة ولا يترك أثرا، فهو مرطب لل</li>
        </ul>
        يقاوم شيخوخة الجلد
        يغذي الشعر، وينعمه ويحميه من التلف
        يقوي الأظافر ويعيد الحيوية لها
        يخفف من آثار حب الشباب وندوب الحروق والجروح
        كما أنه آمن تماما للاستخدام على بشرة الاطفال
        قائمة التراث الثقافي اللامادي[عدل]
        تم إدراج شجرة أرغان والممارسات المتعلقة بها لاستخراج زيت أرغان ضمن لائحة التراث العالمي الإنساني اللامادي لليونسكو بعد دراسة الملف وتقييمه، تم المصادقة عليه بامتياز. وتم إدراجه تحت عنوان عادات وممارسات ودراية بشأن شجرة الأرغان في سنة 2005
    </div>
</div>


<section id="footer-bar" dir="rtl">
    <div class="row">
        <div class="span4">

        </div>
        <div class="span5">
            <img src="layout/images/logo.png" alt=""></p>
            <p>يذكر أن شجرة أركان من النباتات الطبيعية التي تنمو فقط في الجنوب المغربي والجنوب الغربي الجزائري في تندوف ومستغانم وجنوب فلسطين المحتلة بصحراء النقب ووادي عربة، وقد عمرت هذه الشجرة ملايين السنين، وتتوفر على قدرة هائلة لمقاومة الجفاف ومحاربة ظاهرة التصحر، وتنتشر على مساحة آلاف الهكتار.</p>
            <br/>
            <span class="social_icons">
							<a class="facebook" href="#">فيسبوك</a>
							<a class="twitter" href="#">توتر</a>
							<a class="skype" href="#">انستغرام</a>
						</span>
        </div>

        <div class="span3">
            <h4>تصفح</h4>
            <ul class="nav">
                <li><a href="index.php">الرئسية</a></li>
                <li><a href="about.php">من نحن</a></li>
                <li><a href="contact.php">اتصل بنا</a></li>
                <li><a href="register.php">دخول</a></li>
            </ul>
        </div>

    </div>
</section>
<section id="copyright" class="text-center">
    <span> 2018; جميع الحقوق محفوضة </span>
</section>
</div>

<script src="themes/js/common.js"></script>
<script src="themes/js/jquery.flexslider-min.js"></script>
<script type="text/javascript">
    $(function() {
        $(document).ready(function() {
            $('.flexslider').flexslider({
                animation: "fade",
                slideshowSpeed: 4000,
                animationSpeed: 600,
                controlNav: false,
                directionNav: true,
                controlsContainer: ".flex-container" // the container that holds the flexslider
            });

            $("#koka").click(function (event){
                event.preventDefault();
                //alert("kora")
                $("#add_another_product").append(
                    '<div class="control-group">\n'+
                    '<select name="category" id="">\n' +
                    '<option value="" selected disabled class="active">نوع المنتج</option>\n' +
                    '<option value="">الوجه</option>\n' +
                    '<option value="">الجسم</option>\n' +
                    ' <option value="">زيت للأكل</option>\n' +
                    '<option value="">الشعر</option>\n' +
                    '<option value="">مرهمات</option>\n' +
                    '</select>\n' +
                    '<input type="text" placeholder="اسم المنتج">'+
                    '</div>\n'
                )

            })
        });
    });
</script>



</body>
</html>




